<!--Autora: Alejandra Mata-->
<!DOCTYPE html>
<html>
	<head>
		<title>Equidad y G&eacute;nero</title>
		<link rel="stylesheet" type="text/css" href="estilos.css">
		<!--usando letra desde la web-->
		<link rel="preconnect" href=" https://fonts.gstatic.com">
		<link href="https://fonts.googleapis.com/css2?family=Dancing+Script&display=swap" rel="stylesheet">
		<link href="https://fonts.googleapis.com/css2?family=Francois+One&display=swap" rel="stylesheet">
		<!--<link href="https://fonts.googleapis.com/css2?family=Architects+Daughter&display=swap" rel="stylesheet">-->
	</head>
	<!--Comentarios...-->
	<body>
		<h1>Las Mujeres y la Igualdad</h1>
		<hr>

		<h2>La Equidad</h2>
		<img class="img_derecha" src="equidad1.png">
		<p>Se caracteriza por el uso de la imparcialidad para reconocer el derecho de cada uno, utilizando la equivalencia para ser iguales. <br> Cuando se habla de la equidad de g&eacute;nero se hace referencia a la igualdad y justicia, en la que las personas sin importar su sexo, puede hacer valer sus derechos y poseen las mismas oportunidades y responsabilidades. </p><br>
		
		<h2>La Inclusi&oacute;n</h2>
		<img class="img_derecha"src="inclusion2.jfif">
		<p>La palabra inclusi&oacute;n tiene su origen etimol&oacute;gico en un t&eacute;rmino latino el cual era “inclusio”, desde sus or&iacute;genes se ha empleado para designar al proceso de integraci&oacute;n de los individuos en los grupos sociales. En la actualidad tiene mucha importancia debido a que se emplea cuando se trata temas como la segregaci&oacute;n o la marginaci&oacute;n.</p><br>
		

		<h2>Las mujeres y niñas y la igualdad de G&eacute;nero en la actualidad</h2>
		<img class="img_derecha" src="igualdad3.jfif">
		<p>Las mujeres y las niñas constituyen la mitad de la poblaci&oacute;n mundial y por consiguiente la mitad de su potencial. La igualdad de g&eacute;nero, adem&aacute;s de ser un derecho humano fundamental, es imprescindible para lograr sociedades pac&iacute;ficas, con pleno potencial humano y capaces de desarrollarse de forma sostenible. 
		Adem&aacute;s, est&aacute; demostrado que el empoderamiento de las mujeres estimula la productividad y el crecimiento econ&oacute;mico.
		Desafortunadamente, a&uacute;n queda mucho recorrido para alcanzar la plena igualdad de derechos y oportunidades entre hombres y mujeres, advierte ONU Mujeres. Por ello es de primordial importancia acabar con las m&uacute;ltiples formas de violencia de g&eacute;nero y que el acceso a la educaci&oacute;n y a la salud de calidad, a los recursos econ&oacute;micos y a la participaci&oacute;n en la vida pol&iacute;tica sea igualitario tanto para mujeres y niñas como para hombres y niños. Tambi&eacute;n es fundamental lograr tanto la igualdad de oportunidades en el acceso al empleo como a posiciones de liderazgo y la toma de decisiones a todos los niveles.
		</p><br>
		

		<br><br><br><br><br>		

		<iframe width="560" height="315" src="https://www.youtube.com/embed/2d7K7nP-2Ro" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>

		<video src="equidad.mp4" controls></video>

	</body>
</html>